<!DOCTYPE html>
<html lang="ES">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="shortcut icon" href="../Favicon/favicon.ico" type="image/x-icon">
    <title>La exploracion espacial</title>
  </head>
  <body>
    <header><h1>La exploracion espacial</h1></header>
    <section>
      <article>
        <p>
          La <strong>exploraci&oacute;n espacial </strong> designa los esfuerzos
          del ser humano en estudiar el espacio y sus astros desde el punto de
          vista cient&iacute;fico y de su explotaci&oacute;n econ&oacute;mica.
          Estos esfuerzos pueden involucrar tanto seres humanos viajando en
          naves espaciales como sat&eacute;lites con recursos de
          telemetr&iacute;a o sondas teleguiadas enviadas a otros planetas
          (orbitando o aterrizando en la superficie de estos cuerpos celestes).
        </p>
        <p>
          La ciencia que estudia los vuelos espaciales y la tecnolog&iacute;a
          relacionada con ellos se denomina astron&aacute;utica. Las personas
          que pilotan naves espaciales, o son pasajeros en ellas, se llaman
          astronautas (en Rusia: <em>cosmonautas</em>; en China:
          <em>taikonautas</em> ). T&eacute;cnicamente se considera astronauta a
          todo aquel que emprenda un vuelo suborbital (sin entrar en
          &oacute;rbita) u orbital a como m&iacute;nimo 100 km de altitud
          (considerado el l&iacute;mite externo de la atm&oacute;sfera).
        </p>
        <p>
          El cielo siempre ha atra&iacute;do la atenci&oacute;n y los sueños del ser humano.
          Ya en 1634 se public&oacute; la que se considera primera novela de ciencia
          ficci&oacute;n, <em>Somnium</em> , de <strong>Johannes Kepler</strong> , que narra un hipot&eacute;tico viaje a
          la Luna. M&aacute;s tarde, en 1865, en una famosa obra de ficci&oacute;n titulada
          De <em>la Tierra a la Luna</em>, <strong>Julio Verne</strong> escribi&oacute; sobre un grupo de hombres
          que viaj&oacute; hasta la Luna usando un gigantesco cañ&oacute;n. En Francia,
         <strong>Georges M&eacute;li&eacute;s</strong>, uno de los pioneros del cine, tomaba la novela de
          Verne para crear <em>Le voyage dans la Lune</em>  (1902), una de las primeras
          pel&iacute;culas de ciencia ficci&oacute;n en la que describ&iacute;a un incre&iacute;ble viaje a
          la Luna. En obras como La guerra de los mundos (1898) y El primer
          hombre en la Luna (1901), de H. G. Wells, también se concibieron ideas
          de exploración del espacio y de contacto con civilizaciones
          extraterrestres.
        </p>
      </article>
    </section>
  </body>
</html>
